#+TITLE: Probabilidad y Estadística
#+EXCLUDE_TAGS: noexport
#+FILETAGS: :university:probabilidadYEstadistica:20211:
* Cátedras
** Lunes y Miercoles 1050
   - Lunes primera hora de clases y segunda hora de ayudantía.
   - https://reuna.zoom.us/j/85026728638?pwd=YmJJQThhVVZEY29NbS8wSmIxdWpnZz09
* Horario :lecture:
*** Clase
***** Lunes
****** DONE <2021-04-26 Mon 10:50-11:55> Clase proba
       CLOSED: [2021-05-07 Fri 10:43]
       :LOGBOOK:
       - State "DONE"       from "TODO"       [2021-05-07 Fri 10:43]
       :END:
****** TODO Clase proba
       SCHEDULED: <2021-05-03 Mon 10:50-11:55>
       - Esta tengo que ver.
       - No la vi x estudiar para [[id:3263d6b2-2c4b-4779-bb5c-f3225033e33a][Taller 2 de proba.]]
****** DONE Clase proba
       CLOSED: [2021-05-10 Mon 12:35] SCHEDULED: <2021-05-10 Mon 10:50-11:55>
       :LOGBOOK:
       - State "DONE"       from "TODO"       [2021-05-10 Mon 12:35]
       :END:
       - Marginales, vectores aleatorios.
****** TODO Clase proba
       SCHEDULED: <2021-05-17 Mon 10:50-11:55>
****** TODO Clase proba
       SCHEDULED: <2021-05-31 Mon 10:50-11:55>
****** TODO Clase proba
       SCHEDULED: <2021-06-07 Mon 10:50-11:55>
****** TODO Clase proba
       SCHEDULED: <2021-06-14 Mon 10:50-11:55>
****** TODO Clase proba
       SCHEDULED: <2021-06-21 Mon 10:50-11:55>
****** TODO Clase proba
       SCHEDULED: <2021-06-28 Mon 10:50-11:55>
****** TODO Clase proba
       SCHEDULED: <2021-07-05 Mon 10:50-11:55>
****** TODO Clase proba
       SCHEDULED: <2021-07-12 Mon 10:50-11:55>
****** TODO Clase proba
       SCHEDULED: <2021-07-19 Mon 10:50-11:55>
****** TODO Clase proba
       SCHEDULED: <2021-07-26 Mon 10:50-11:55>
****** TODO Clase proba
       SCHEDULED: <2021-08-02 Mon 10:50-11:55>
****** TODO Clase proba
       SCHEDULED: <2021-08-09 Mon 10:50-11:55>
***** Miércoles
****** DONE <2021-04-28 Wed 10:50-13:00> Clase proba
       CLOSED: [2021-05-07 Fri 10:50]
       :LOGBOOK:
       - State "DONE"       from "TODO"       [2021-05-07 Fri 10:50]
       :END:
****** DONE <2021-05-05 Wed 10:50-13:00> Clase proba
       CLOSED: [2021-05-05 Wed 15:06]
       :LOGBOOK:
       - State "DONE"       from              [2021-05-05 Wed 15:06]
       :END:
       :CLOCKBOOK:
       CLOCK: [2021-05-05 Wed 10:55]--[2021-05-05 Wed 13:15] =>  2:20
       :END:
       - Resolvieron el taller2 los primeros minutos de la clase.
       - Esta clase es solo de ejercicios.
         + Distribución normal estándar
****** TODO Clase proba
       SCHEDULED: <2021-05-12 Wed 10:50-13:00>
****** TODO Clase proba
       SCHEDULED: <2021-05-19 Wed 10:50-13:00>
****** TODO Clase proba
       SCHEDULED: <2021-06-02 Wed 10:50-13:00>
****** TODO Clase proba
       SCHEDULED: <2021-06-09 Wed 10:50-13:00>
****** TODO Clase proba
       SCHEDULED: <2021-06-16 Wed 10:50-13:00>
****** TODO Clase proba
       SCHEDULED: <2021-06-23 Wed 10:50-13:00>
****** TODO Clase proba
       SCHEDULED: <2021-06-30 Wed 10:50-13:00>
****** TODO Clase proba
       SCHEDULED: <2021-07-07 Wed 10:50-13:00>
****** TODO Clase proba
       SCHEDULED: <2021-07-14 Wed 10:50-13:00>
****** TODO Clase proba
       SCHEDULED: <2021-07-21 Wed 10:50-13:00>
****** TODO Clase proba
       SCHEDULED: <2021-07-28 Wed 10:50-13:00>
*** Ayudantía
**** DONE <2021-04-26 Mon 12:00-13:00> Ayudantía proba
     CLOSED: [2021-05-07 Fri 10:50]
     :LOGBOOK:
     - State "DONE"       from "TODO"       [2021-05-07 Fri 10:50]
     :END:
**** DONE <2021-05-03 Mon 12:00-13:00> Ayudantía proba
     CLOSED: [2021-05-07 Fri 10:50]
     :LOGBOOK:
     - State "DONE"       from "TODO"       [2021-05-07 Fri 10:50]
     :END:
     :CLOCKBOOK:
     CLOCK: [2021-05-03 Mon 12:15]--[2021-05-03 Mon 13:51] =>  1:36
     :END:

     - [[file:~/myDrive/mailAttachments/Ayudantía 5.pdf][file:~/myDrive/mailAttachments/Ayudantía 5.pdf]]


     - bernoulli
     - normal
     - poisson


     - Aqui el segundo taller
       - [[file:~/myDrive/uni/2021-1/proba/prueba1/Unidad2/Taller evaluado 2.pdf]]

**** TODO Ayudantía proba :advice:carreer:
     SCHEDULED: <2021-05-10 Mon 12:00-13:00>
     - Correlación
       - El blues de la estadística.
**** TODO Ayudantía proba
     SCHEDULED: <2021-05-17 Mon 12:00-13:00>
**** TODO Ayudantía proba
     SCHEDULED: <2021-05-31 Mon 12:00-13:00>
**** TODO Ayudantía proba
     SCHEDULED: <2021-06-07 Mon 12:00-13:00>
**** TODO Ayudantía proba
     SCHEDULED: <2021-06-14 Mon 12:00-13:00>
**** TODO Ayudantía proba
     SCHEDULED: <2021-06-21 Mon 12:00-13:00>
**** TODO Ayudantía proba
     SCHEDULED: <2021-06-28 Mon 12:00-13:00>
**** TODO Ayudantía proba
     SCHEDULED: <2021-07-05 Mon 12:00-13:00>
**** TODO Ayudantía proba
     SCHEDULED: <2021-07-12 Mon 12:00-13:00>
**** TODO Ayudantía proba
     SCHEDULED: <2021-07-19 Mon 12:00-13:00>
**** TODO Ayudantía proba
     SCHEDULED: <2021-07-26 Mon 12:00-13:00>
* Contenido
  Apuntes del libro de los profesores mas las clases.
  - [[id:b97e8bdd-ee04-493f-acf5-a5af9f98819f][apuntes.org]]
* Contacto
  - Sonia Salvo
    - sonia.salvo@ufrontera.cl
* Evaluación :grade:
** Plan de vuelo
   - file:~/myDrive/uni/2021-1/proba/plan-proba.pdf
** Teorica 80% :test:
*** TODO prueba1
    DEADLINE: <2021-05-17 Mon -0d>
    - Era el miércoles 19 pero los de física tenían topón.
      + El pasa lo mismo con la otra prueba y un taller.
    - Unidad 1-3
*** TODO prueba2
    DEADLINE: <2021-06-21 Mon -21d>
    - Unidad 4-6
*** Tabla
    | taller1  |   0 |
    | taller2  |   0 |
    | taller3  |   0 |
    |----------+-----|
    | Promedio | 0.5 |
    #+TBLFM: $>=vmean(@<..@>>)
** Practica 20% :workshop:
   6 pruebas cortas no recuperables. Se borra las más baja al final. La 6ta nota es actitudinal por actividad en campus virtual.
   - 12 abril
   - 3 mayo
   - 17 mayo
   - 14 junio
   - 5 julio
   - 19 julio
*** DONE Taller 1
    CLOSED: [2021-04-14 Wed 11:46] DEADLINE: <2021-04-12 Mon -21d>
    :LOGBOOK:
    - State "DONE"       from "TODO"       [2021-04-14 Wed 11:46] \\
      Study moreeeeee
    :END:
*** DONE Taller 2
    CLOSED: [2021-05-03 Mon 20:50] DEADLINE: <2021-05-03 Mon 12:00 -21d>
    :PROPERTIES:
    :ID:       3263d6b2-2c4b-4779-bb5c-f3225033e33a
    :END:
    :LOGBOOK:
    - State "DONE"       from "TODO"       [2021-05-03 Mon 20:50] \\
      Maybe 7/7?
    :END:
    - file:~/myDrive/uni/2021-1/proba/prueba1/Unidad2/Cap2.pdf
    - file:~/myDrive/uni/2021-1/proba/prueba1/Unidad2/Conferencia_VariableAleatoria.pdf


    - ver planificacion
      - no entran distribuciones especiales
        + hasta variable aleatoria sin especial
        + hasta bernulli
      - el próximo taller es exclusivo especiales probablemente
      - pero en este próximo
        + fun dens?
        + fun prob?
          - axiomas
        + condicionales quizás
        + Esp,Var
        + Func getrimomento?

*** CANCELED Taller 3
    CLOSED: [2021-05-10 Mon 12:41] DEADLINE: <2021-05-17 Mon -0d>
    :PROPERTIES:
    :ID:       5d515dc6-fa91-448d-9f72-075ecdd622e0
    :END:
    :LOGBOOK:
    - State "CANCELED"   from "TODO"       [2021-05-10 Mon 12:41]
    :END:
    - Era esta fecha, pero lo corrieron para el [[id:a3a5e3be-c56d-481e-a8d2-868c618a1f4a][jueves]].
*** TODO Taller 3
    DEADLINE: <2021-05-20 Thu>
    :PROPERTIES:
    :ID:       a3a5e3be-c56d-481e-a8d2-868c618a1f4a
    :END:
    - Era el [[id:5d515dc6-fa91-448d-9f72-075ecdd622e0][lunes]], pero lo corrieron para este día.
*** TODO Taller 4
    DEADLINE: <2021-06-14 Mon -21d>
*** TODO Taller 5
    DEADLINE: <2021-07-05 Mon -21d>
*** TODO Taller 6
    DEADLINE: <2021-07-19 Mon -21d>
*** DONE Unidad 1 en campus
    CLOSED: [2021-04-19 Mon 22:53] DEADLINE: <2021-04-18 Sun -7d>
    :LOGBOOK:
    - State "DONE"       from "TODO"       [2021-04-19 Mon 22:53] \\
      nailed it
    :END:
*** TODO Unidad 2 en campus
    DEADLINE: <2021-05-09 Sun -0d>
*** Tabla
    - https://campusvirtual.ufro.cl/course/view.php?id=2308&section=9
    | taller1  |   3 |
    | taller2  |   4 |
    |----------+-----|
    | Promedio | 3.5 |
    #+TBLFM: $>=vmean(@<..@>>)
* Local variables :noexport:
  # Local Variables:
  # ispell-local-dictionary: "espanol"
  # End:
